[
  "mermaid-tools",
  "theme-picker",
  "obsidian-git",
  "obsidian-style-settings",
  "find-unlinked-files",
  "table-editor-obsidian",
  "pixel-perfect-image",
  "slides-extended",
  "obsidian-pandoc",
  "multi-properties",
  "local-gpt",
  "ai-providers"
]